export const ABOUT_INTRO_TITLE = "TAURUS : WE RENEW";

export const ABOUT_INTRO_TEXT = `“ทอรัส” ผู้เชี่ยวชาญด้านการปรับโฉมบ้านพักอาศัย อาคารต่างๆ อย่างมีรสนิยม
ด้วยประสบการณ์ที่มีมากกว่า 30 ปี ให้บริการแบบครบวงจร ตั้งแต่การสร้างบ้านใหม่ ปรับปรุง 
ต่อเติม งานออกแบบตกแต่งภายใน บ้านพักอาศัย คอนโดมิเนียม โรงแรม สำนักงาน และอาคารต่างๆ 
รวมไปถึงงานเฟอร์นิเจอร์ลอยตัว ดำเนินงานโดยมีทีมผู้เชี่ยวชาญในทุกสาขา ทั้งด้านงานออกแบบสถาปัตยกรรม 
งานตกแต่งภายใน และงานโครงสร้างวิศวกรรม ภายใต้กระบวนการทำงาน
อย่างมืออาชีพ ที่พร้อมดูแลตั้งแต่แนวคิดไปจนถึงงานก่อสร้างจริง
และควบคุมงบประมาณไม่ให้บานปลาย`;
